"INVITEES" = "被邀请人";
"INVITEES_LOWERCASE" = "被邀请人";
"INVITATION_FROM" = "邀请人";
"ACCEPT" = "接受";
"MAYBE" = "可能";
"MAYBE_LOWERCASE" = "可能";
"DECLINE" = "拒绝";
"SHOW_IN_CALENDAR" = "在日历中显示";
"EVENT_CANCELED" = "事件已被取消";
"ELLIPSIS_STRING" = "…";
"NEXT_INVITEE_FORMAT" = ", %@";
"LAST_INVITEE_FORMAT" = ", %@";

"INFO" = "简介";
"ADD_COMMENTS" = "添加注释";
"COMMENTS" = "注释";
"REPEATS_FORMAT" = "重复时间：%@";

"INVITES" = "邀请";
"INVITES_FORMAT" = "邀请 (%@)";
"INVITES_FORMAT_NUMBER_ONLY" = "(%@)";
"ACCEPTED" = "已接受";
"ACCEPTED_LOWERCASE" = "已接受";
"DECLINED" = "已拒绝";
"DECLINED_LOWERCASE" = "已拒绝";
"DISMISS" = "隐藏";
"MAYBE_RESPONSE" = "可能";
"CANCELED" = "已取消";
"NO_INVITATIONS" = "无邀请";
"NO_REPLY" = "无回复";
"NO_REPLY_LOWERCASE" = "无回复";
"FROM" = "邀请人";
"FROM_LOWERCASE" = "邀请人";
"MY_STATUS" = "我的状态";
"MY_STATUS_LOWERCASE" = "我的状态";
"EVENT_DETAILS" = "事件详细资料";
"NO_ATTENDEES" = "（无）";
"INVITE_LIST_ACCEPTED" = "已接受";
"INVITE_LIST_DECLINED" = "已拒绝";
"INVITE_LIST_MAYBE" = "可能";
"SHARED_CALENDAR_FROM" = "来自“%@”的共享日历";

"INVITATION_FROM_START_TIME_TO_END_TIME" = "%@－%@";
"INVITATION_FROM_START_DATE_TO_END_DATE" = "%@\n至 %@";
"INVITATION_CANCELED" = "已取消";

"DELEGATE_ACTION_DISALLOWED" = "将给您发送此事件的通知，因为您是被邀请人的代表。";